export const categoryList = [
  {
    id: 0,
    key: "all",
    name: "สินค้าทั้งหมด",
  },
  {
    id: 1,
    key: "เซ็ต",
    name: "เซ็ต",
  },
  {
    id: 2,
    key: "ครีม",
    name: "ครีม",
  },
  {
    id: 3,
    key: "มอยเจอร์ไรเซอร์",
    name: "มอยเจอร์ไรเซอร์",
  },
  {
    id: 4,
    key: "คลีนซิง",
    name: "คลีนซิง",
  },
  {
    id: 5,
    key: "คลีนเซอร์",
    name: "คลีนเซอร์",
  },
  {
    id: 6,
    key: "เซรั่ม",
    name: "เซรั่ม",
  },
  {
    id: 7,
    key: "กันแดด",
    name: "กันแดด",
  },
];
